/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"_createBaby" = "Create New Baby";
"Camera" = "Camera";
"Photo_Gallery" = "Photo_Gallery";
"_Delete" = "Remove from Lists?";
"Yes" = "Yes";
"No" = "No";
